
/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "100019"; */
"100019.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "nome"; ObjectID = "100020"; */
"100020.title" = "nome";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "100025"; */
"100025.title" = "Tipo:";

/* Class = "NSTextFieldCell"; title = "tipo"; ObjectID = "100026"; */
"100026.title" = "tipo";

/* Class = "NSTextFieldCell"; title = "Formato video:"; ObjectID = "100027"; */
"100027.title" = "Formato video:";

/* Class = "NSTextFieldCell"; title = "compressore"; ObjectID = "100028"; */
"100028.title" = "compressore";

/* Class = "NSTextFieldCell"; title = "Profondità:"; ObjectID = "100029"; */
"100029.title" = "Profondità:";

/* Class = "NSTextFieldCell"; title = "profondità"; ObjectID = "100030"; */
"100030.title" = "profondità";

/* Class = "NSTextFieldCell"; title = "Durata:"; ObjectID = "100031"; */
"100031.title" = "Durata:";

/* Class = "NSTextFieldCell"; title = "durata"; ObjectID = "100032"; */
"100032.title" = "durata";

/* Class = "NSTextFieldCell"; title = "Frequenza:"; ObjectID = "100033"; */
"100033.title" = "Frequenza:";

/* Class = "NSTextFieldCell"; title = "frequenza"; ObjectID = "100034"; */
"100034.title" = "frequenza";

/* Class = "NSTextFieldCell"; title = "Dimensioni fotogramma:"; ObjectID = "100035"; */
"100035.title" = "Dimensioni fotogramma:";

/* Class = "NSTextFieldCell"; title = "dimensioni"; ObjectID = "100036"; */
"100036.title" = "dimensioni";

/* Class = "NSTextFieldCell"; title = "Frequenza di campionamento audio:"; ObjectID = "100039"; */
"100039.title" = "Frequenza di campionamento audio:";

/* Class = "NSTextFieldCell"; title = "frequenza di campionamento"; ObjectID = "100040"; */
"100040.title" = "frequenza di campionamento";

/* Class = "NSTextFieldCell"; title = "Formato audio:"; ObjectID = "100041"; */
"100041.title" = "Formato audio:";

/* Class = "NSTextFieldCell"; title = "formato"; ObjectID = "100042"; */
"100042.title" = "formato";

/* Class = "NSTextFieldCell"; title = "dimensioni"; ObjectID = "100043"; */
"100043.title" = "dimensioni";

/* Class = "NSTextFieldCell"; title = "Dimensioni file:"; ObjectID = "100044"; */
"100044.title" = "Dimensioni file:";

/* Class = "NSTextFieldCell"; title = "data di creazione"; ObjectID = "100045"; */
"100045.title" = "data di creazione";

/* Class = "NSTextFieldCell"; title = "Creato:"; ObjectID = "100046"; */
"100046.title" = "Creato:";

/* Class = "NSTextFieldCell"; title = "data modifica"; ObjectID = "100047"; */
"100047.title" = "data modifica";

/* Class = "NSTextFieldCell"; title = "Modificato:"; ObjectID = "100048"; */
"100048.title" = "Modificato:";

/* Class = "NSTextFieldCell"; title = "/Percorso\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Percorso\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Percorso:"; ObjectID = "100050"; */
"100050.title" = "Percorso:";

/* Class = "NSTextFieldCell"; title = "Profondità bit audio:"; ObjectID = "100053"; */
"100053.title" = "Profondità bit audio:";

/* Class = "NSTextFieldCell"; title = "profondità bit"; ObjectID = "100054"; */
"100054.title" = "profondità bit";

/* Class = "NSTextFieldCell"; title = "Spazio colore:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Spazio colore:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
